IDEA Open Model
MeshElement2D Properties
The MeshElement2D type exposes the following members.
Properties
Name | Description
Points
 Points
Top
See Also
Reference
MeshElement2D Class
IdeaRS.OpenModel.Result Namespace